Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/virkemidler-i-tiltakssonen_id_527171.html.tmx
Source language: nob
Languages: sme

source: Tiltakssonen i Finnmark og Nord-Troms
sme: Doaibmaguovlu Finnmárku ja Davvi-Romsa

source: Regjeringen har som mål at tiltakssonen skal være en attraktiv region å bo, arbeide og drive næringsvirsomhet i. Tiltakssonen omfatter alle kommuner i Finnmark samt sju kommuner i Nord-Troms: Kåfjord, Skjervøy, Nordreisa, Kvænangen, Karlsøy, Lyngen og Storfjord.
sme: Ráđđehusa mihttu lea ahte doaibmaguovlu galgá leat geasuheaddji ássan-, bargo- ja ealáhusguovlun. Doaibmaguvlui gullet buot Finnmárkku suohkanat ja vel čieža suohkana Davvi-Romssas: Gáivuotna, Skiervá, Ráisa, Návuotna, Gálsa, Ivgu ja Omasvuotna.

source: Sonen ble etablert i 1990 med bakgrunn av negative utviklingstrekk i folketall og næringsliv.
sme: Doaibmaguovlu ásahuvvui 1990:s, dan geažil go olmmošlohku ja ealáhuseallin sakka unnugođii.

source: Det ble i 2003-2004 utgitt en stortingsmelding om tiltakssonen.
sme: 2003-2004 ráhkaduvvui stuoradiggedieđáhus doaibmaguvollu birra.

source: De viktigeste virkemidlene i tiltakssonen er:
sme: Deaŧaleamos doaimmat doaibmaguovllus leat:

source: Fritak for arbeidsgiveravgift
sme: Ii gáibiduvvo bargoaddidivat

source: Nedskriving av studielån med inntil ti prosent av opprinnelig lånegrunnlag, avgrenset oppad til kr. 25.000 per år.
sme: Oahppoloana sihkkun, gitta 10 proseantta álgo loatnasummás, gitta 25 000 kr jagis Ii leat lassiárvodivat priváhta viesuid elrávnnjis

source: Reduksjon i personbeskatningen
sme: Unnit persovdnavearru

source: Økt barnetrygd gjennom det såkalte ” Finnmarkstillegget ”
sme: Eanet mánáidoadju nu gohčoduvvon» Finnmárkkulasáhusa ” bokte

source: Lønnstilskudd til forskolelærere
sme: Bálkádoarjja ovdaskuvlaoahpaheddjiide.

source: Tidligere undersøkelser har konludert med at virkemidlene har hatt en positiv effekt.
sme: Ovdalaš guorahallamat čájehit ahte doaibmabijuin lea leamaš positiiva váikkuhus.

source: Finnmarkstillegg fortsatt forbeholdt familier bosatt i Finnmark og Nord-Troms EFTA-domstolen avsa 3. mai 2006 dom i saken om finnmarkstillegget i barnetrygden.
sme: Finnmárkkulasáhus bisuhuvvo bearrašiidda geat ásset Finnmárkkus ja Davvi-Romssas EFTA-duopmostuollu celkkii miessemánu 3. beaivvi 2006 duomu mánáidoaju finnmárkkulasáhusa birra.

source: Domstolen mener at det ikke er i strid med EØS-avtalens trygderegler å kreve bosetting i tiltakssonen i Nord-Troms og Finnmark for rett til finnmarkstillegget.
sme: Das daddjo ahte lasáhus ii leat EEO-šiehtadusa oadjonjuolgga-dusaid vuostá gáibidit ahte galgá ássat doaibmaguovllus Davvi-Romssas dahje Finnmárkkus ovdal go oažžu finnmárkkulasáhusa.

source: EFTA-domstolen gir altså støtte til Norges syn om at det må være mulig å ha regionalpolitiske ordninger innenfor EØS-avtalens rammer.
sme: EFTA-duopmostuollu doarju nappo Norgga oainnu das ahte galgá leat vejolaš atnit guovllupolitihkalaš ortnegiid EEO-šiehtadusa rámmaid siskkobealde.

source: Dette gav grunnlag for å videreføre ordningen.
sme: Dán vuođul sáhtii Norga joatkit ortnega.

source: Foto: Barentssekretariatet
sme: Foto: Bárents-čállingoddi
